Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oernedrap-av-reinkalver-skaper-fortvilelse.html.tmx
Source language: nob
Languages: sme

source: Ørnedrap av reinkalver skaper fortvilelse
sme: Goaskimiid miessegoddin heađástuhttá

source: Sametingsrådet er bekymret for de store rovdyrtapene som reindriftsnæringen igjen står overfor.
sme: Sámediggeráđđi vuorjašuvvá stuorra boraspirevahágiid geažil boazoealáhusas.

source: Sametingsråd Berit Marie Eira mener at situasjonen er uholdbar og ber staten om å prioritere beitenæringene.
sme: Sámediggeráđi lahttu Berit Marie Eira oaivvilda ahte dilli lea gierdameahttun ja dáhttu stáhta guohtonealáhusaid vuoruhit.

source: Reindriftsnæringen rapporterer igjen om et stort problem med ørn som dreper reinkalver.
sme: Boazoealáhus raportere fas stuorra váttisvuođaid birra go goaskin goddá misiid.

source: Sametingets plenum, flertallsgruppa i Sametinget og Sametingsrådet har utallige ganger bedt myndighetene om å iverksette tiltak som reduserer reintap til kongeørn og havørn, uten at staten har agert.
sme: Sámedikki dievasčoahkkin, Sámedikki eanetlohkojoavku ja Sámediggeráđđi leat lohkameahttun gerddiid dáhtton eiseválddiid álggahit doaibmabijuid mat eastadivčče vahágiid maid goaskimat dagahit, muhto maid stáhta ii leat čuovvulan.

source: – Rovdyrtapene fører til store økonomiske og psykiske belastninger for reineiere.
sme: – Boraspirevahágat mielddisbuktet stuorra ekonomalaš ja psykalaš nođiid boazoeaiggádiidda.

source: Nå er reinkalvingen igang og vi ser dessverre de samme tilstandene som tidligere år.
sme: Dál lea guottetáigi álgán ja mii oaidnit dađi bahábut seammalágan dili go ovddit jagiid.

source: Situasjonen er kritisk i flere kalvingsområder og reindriftsutøvere kjenner seg maktesløse.
sme: Muhtun guottetguovlluin lea heahtedilli, ja boazobargit leat heađástuvvan.

source: Jeg forstår frustrasjonen deres og at de føler seg overkjørt av myndighetene, sier Berit Marie Eira.
sme: Mun ádden sin frustrašuvnna ja go dovdet eiseválddit badjelgehččet sin, dadjá Berit Marie Eira.

source: Klima- og miljødepartementet sendte allerede i 2017 på høring forslag til endringer i rovviltforskriften, som blant annet innebar at man ville tillate felling av kongeørn forut før skade i to prosjektområder: på Fosen i Trøndelag og i Troms.
sme: Dálkkádat- ja birasdepartemeanta sáddii gulaskuddamii juo 2017:s rievdadusevttohusa boraspireláhkaásahussii, mii earret eará sisttisdoallá ahte lea lohpi ovdal vaháguhttima gonagasgoaskima báhčit guovtti prošeaktaguovllus: Fosenis Trøndelágas ja Romssa fylkkas.

source: Snart to år etter er prosjektet igangsatt på Fosen, men uten felling forut for skade, som var en del av stortingsvedtaket.
sme: Fargga guokte jagi maŋŋá lea prošeakta álggahuvvon Fosenis, muhto almmá báhčima haga ovdal vaháguhttima, mii lei stuorradiggemearrádusa oassin.

source: Sametingsråden har nå sett seg grundig lei av de mange utsettelsene.
sme: Sámediggeráđđi lea dál oalát dolkan ollu maŋidemiide.

source: – Det er underlig at staten ikke tar egne vedtak til etterretning.
sme: – Lea ártet go stáhta ii doahttal iežas mearrádusaid.

source: Forsøksordningene på Fosen og i Troms vil bli betydelig svekket dersom de ikke skal inkludere felling av kongeørn.
sme: Geahččalanortnegat Fosenis ja Romssa fylkkas gal geahnohuvvet jus gonagasgoaskima báhčin ii galgga leat mielde.

source: Det vil få negative konsekvenser for samiske beitenæringer i fremtidig forvaltning av kongeørn, sier sametingsråden.
sme: Dat buktá negatiiva váikkuhusaid sámi guohtonealáhusaide gonagasgoaskima boahttevaš hálddašeamis, dadjá ráđđelahttu.

source: Sametinget har gjentatte ganger pekt på at man må innføre utvidede muligheter til felling av ørn i samiske områder.
sme: Sámediggi lea ollu gerddiid čujuhan ahte ferte viiddidit vejolašvuođa sámi guovlluin goaskima báhčit.

source: I dag skal det svært mye til for å få fellingstillatelse på kongeørn, blant annet fordi rovviltforskriften sier at felling av kongeørn må rettes mot bestemte individer.
sme: Otne lea hui váttis oažžut lobi gonagasgoaskima báhčit, earret eará danne go boraspireláhkaásahusas čuožžu ahte gonagasgoaskima báhčin galgá guoskat dihto indiviiddaide.

source: Sametingsråden skal møte Klima- og miljødepartementet 11. juni i år, der hun vil kreve at felling av kongeørn snarest inkluderes i forsøksordningene.
sme: Ráđđelahttu galgá dán jagi geassemánu 11. b. deaivat Dálkkádat- ja birasministara, ja dalle áigu gáibidit ahte gonagasgoaskima báhčin dallánaga váldojuvvo geahččalanortnegiidda mielde.

source: – Jeg vil også ta opp behovet for snarlige tiltak for å redusere ørnebestanden også i andre områder med høy bestand av ørn, som forårsaker store tap av både sau og rein, sier Eira.
sme: – Mun áiggun maid muitalit ahte maiddái eará guovlluin gos goaskimat dagahit stuorra vahágiid sihke sávzzaide ja bohccuide, lea dárbu farggamusat álggahit doaibmabijuid mat geahpedit goaskinmáddodaga, dadjá Eira.

source: Reindrifta peker også på at ørnebestanden er langt høyere enn tallene som myndighetene opererer med.
sme: Boazodoallu čujuha maid dasa ahte goaskinmáddodat lea ullu stuorát go logut muitalit maid eiseválddit geavahit.

source: Sametinget har siden 2016 understreket viktigheten av å inkludere tradisjonell erfaringsbasert kunnskap fra reindriftsnæringen i rovviltforvaltningen.
sme: Sámediggi lea 2016 rájes deattuhan man deaŧalaš lea boraspirehálddašeamis váldit mielde boazoealáhusa árbedieđu.

source: Sametinget har i samarbeid med Miljødirektoratet og Norske Reindriftsamers Landsforbund (NRL) blant annet arrangert et seminar om tradisjonell samisk kunnskap om reindrift og rovvilt.
sme: Sámediggi lea ovttas Birasdirektoráhtain ja Norgga Boazosápmelaččaid Riikaservviin (NBR) earret eará lágidan seminára sámi árbedieđus boazodoalu ja boraspiriid birra.

source: – Jeg har store forventninger til fortsettelsen av dette arbeidet, avslutter Berit Marie Eira.
sme: – Mus leat stuorra vuordámušat dán barggu joatkimii, Berit Marie Eira loahpaha.

source: For intervju, kontakt sametingsråd Berit Marie Eira, tlf +47 913 28 626
sme: Jearahallama oktavuođas, váldde oktavuođa: Berit Marie Eira, tlf +47 913 28 626
